LibV/Source/Ptz/AbsoluteMove.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope"
               xmlns:tptz="http://www.onvif.org/ver20/ptz/wsdl"
               xmlns:tt="http://www.onvif.org/ver10/schema">
%%SECURITY%%
  <soap:Body>
    <tptz:AbsoluteMove>
      <tptz:ProfileToken>%%PROFILE%%</tptz:ProfileToken>
%%DATA%%    </tptz:AbsoluteMove>
  </soap:Body>
</soap:Envelope>
